{"headline": "네이버·빅히트 'K팝 플랫폼' 합친다.. \"경쟁보다 상생으로 글로벌 공략\"", "contents": "[서울경제] 네이버와 방탄소년단(BTS) 소속사 빅히트엔터테인먼트가 각각의 팬 커뮤니티 플랫폼 ‘브이라이브’와 ‘위버스’를 통합한다. 양사 팬 커뮤니티를 합쳐 대..."}
{"headline": "국내 기술 개발 하이브리드 카페리선 해외 인증 획득", "contents": "[KBS 대전]국내 기술로 개발한 하이브리드 카페리선이 이탈리아로부터 인증을 받았습니다. 선박해양플랜트연구소는 중형선박설계사업단이 개발한 하이브리드 전기추진 ..."}
{"headline": "\"별점 1점도 아깝다\" 혹평에도 40대 학부모는 '열광!' 뭐길래? [IT선빵!]", "contents": "[헤럴드경제=유동현 기자] “똑같은 앱인데 별점이 1점과 5점으로 극과 극” 사회적 거리두기 장기화에 자녀의 휴대폰 사용량을 관리하는 앱을 두고 평가가 극명하게 엇..."}
{"headline": "치매 원인 물질 분해하는 화합물 찾는다..탐색 기술 개발", "contents": "(대전=연합뉴스) 박주영 기자 = 한국연구재단은 고려대 윤대성 교수 연구팀이 알츠하이머병의 원인 물질을 분해할 수 있는 화합물을 스크리닝(탐색)하는 기술을 개발했..."}
{"headline": "내달초 첫 'K치료제' 나오나.. 셀트리온 '렉키로나' 허가 초읽기", "contents": "국산 코로나19 치료제인 셀트리온의 '렉키로나'에 대한 조건부 허가가 초읽기에 돌입했다. 식품의약품안전처 검증 자문단에 이어 중앙약사심의위원회도 조건부 허가를 ..."}
{"headline": "[인사]DGB금융그룹", "contents": "◆DGB금융그룹 ◇DGB금융지주 <1급 승격> △미래기획부 부장 강정훈 <2급 승격> △브랜드전략부 부장 김기만 △리스크관리부 부장 조인국 <3급 승격> △경영지원실 부부..."}
{"headline": "뚝심 있는 '동행'..삼성전자 등 1조3000억원 물품대금 조기지급", "contents": "[디지털타임스 박정일 기자] 삼성이 설 명절을 앞두고 1조3000억원 규모의 물품 대금을 조기 지급하는 것은 물론 반도체 협력사에 412억원 규모의 인센티브를 지급하는 ..."}
{"headline": "文정부 反기업법 재계가 지쳐간다", "contents": "[디지털타임스 박정일 기자] 산업 현장에서 사고가 나면 이유 불문하고 기업의 CEO(최고경영자)가 감옥에 가고, 열심히 해서 돈을 벌었는데 반 강제로 이익을 나눠야 하..."}
{"headline": "코로나·총수부재 겹악재에도 .. 삼성, 청년 인재육성 흔들림없다", "contents": "[디지털타임스 박정일 기자] 삼성이 1년 넘게 이어진 코로나19 사태에 총수 부재라는 겹악재에도 지난해 수준의 협력사 상생 지원을 한다. 이는 흔들림 없이 이재용 삼..."}
{"headline": "클라우드 춘추전국시대.. \"보안시장 넘버원 승기 꽂자\"", "contents": "국내 보안 기업들이 클라우드 보안 사업에 공을 들이고 있다. 국내외 기업의 클라우드 전환 속도가 빨라지고, 이를 목표로 하는 사이버 공격도 증가하면서, 관련시장을 ..."}
{"headline": "유한양행, 에이프릴과 MOU..\"항체 신약 개발역량 강화\"", "contents": "유한양행은 SAFA(Serum Albumin Fragment Associated) 기술을 보유한 에이프릴바이오와 전략적 연구협력관계를 구축하는 공동신약개발 업무협약(MOU)을 맺었다고 27일 ..."}
{"headline": "LGD \"수요 좋지만, 변동성도 크다..면밀히 대응하겠다\"", "contents": "(지디넷코리아=양태훈  기자)LG디스플레이가 지난해 4분기 시장 기대치를 상회한 호실적을 기록한 가운데 올해 1분기 실적에 대해 신중한 입장을 보였다. LG디스플레이..."}
{"headline": "한국신용데이터, 마이데이터 사업자 최종 선정", "contents": "[이데일리 김현아 기자]▲[한국신용데이터의 경영 관리 서비스 캐시노트는 2021년 1월 현재 전국 70만 사업장에 도입돼 있다. 한국신용데이터 제공 전국 70만 사업장에 ..."}
{"headline": "네이버와 빅히트 손잡았다..공룡 K-팝 팬 플랫폼 탄생 예고", "contents": "네이버의 ‘브이라이브’와 빅히트의 ‘위버스’ 사진=뉴시스네이버와 빅히트가 ‘브이(V)라이브’와 ‘위버스’의 사용자·콘텐츠·서비스 등을 통합한 새로운 글로벌 ..."}
{"headline": "기업가치 끌어올리는 LG그룹..구광모 '선택과 집중' 주목", "contents": "[디지털타임스 박정일 기자] LG 주요 계열사들이 실적호조를 이어가면서 취임 3년차를 맞은 구광모 LG그룹 회장의 '선택과 집중' 경영 성과에 재계가 주목하고 있다. 27..."}
{"headline": "산업은행 \"뉴딜펀드 운용사 모집에 84곳 도전장..9조7천억 규모\"", "contents": "(지디넷코리아=차재서  기자)산업은행과 한국성장금융과 정책형 뉴딜 펀드의 위탁운용사(2021년도) 선정을 위한 제안서를 받은 결과 84곳이 신청했다고 27일 밝혔다. 이..."}
{"headline": "최기영 과기정통부 장관 \"산·학·연 잇는 AI허브 만들겠다\"", "contents": "최기영 과학기술정보통신부 장관이 인공지능(AI) 기술 관련 국내 기업과 연구기관을 모두 연결하는 ‘AI 허브’를 설립하겠다고 27일 말했다. 또 초·중·고교의 AI 교..."}
{"headline": "네이버, BTS 빅히트 자회사에 4110억, 49% 지분투자(상보)", "contents": "[이데일리 김현아 기자] 네이버가 글로벌 K팝 스타인 방탄소년단(BTS) 소속사인 빅히트(352820)엔터테인먼트와 손잡고 글로벌 엔터테인먼트 시장 공략을 가속화한다 네..."}
{"headline": "카페뮤제오, 국내 유일 '민화' 원두 패키지 선보여", "contents": "카페뮤제오는 각국의 현지 농장 투어 및 COE 옥션에 직접 참여하며, 매년 좋은 품질의 스페셜 티를 선보이고 있다. 지난 2006년 로스팅을 첫 시작으로, 14년 만에 '2019..."}
{"headline": "[속보]네이버, 빅히트 자회사에 49% 지분 투자", "contents": "[속보]네이버, 빅히트 자회사에 49% 지분 투자[머니S 주요뉴스]☞ ☞ ☞ ☞ ☞ ☞ ☞ ☞ ☞ ☞ 강소현 기자 kang4201@mt.co.kr"}
{"headline": "최기영 \"AI 반도체, 우리가 가장 잘 할 수 있는 분야\"", "contents": "“인공지능(AI)은 사람의 뇌입니다. 뇌는 메모리와 같습니다. 메모리를 가장 잘하는 나라가 대한민국입니다.” 최기영 과학기술정보통신부 장관은 27일 한경 밀레니엄포..."}
{"headline": "LGD \"올해 대형 OLED 800만대 목표..LCD는 유연 대응\"", "contents": "LG디스플레이가 올해 TV용 유기발광다이오드(OLED) 패널 판매량 700만~800만대를 목표로 하겠다고 밝혔다. 서동희 LG디스플레이 최고재무책임자(CFO)는 27일 지난해 4분..."}
{"headline": "[속보]네이버, 빅히트 자회사에 49% 지분 투자", "contents": "국내 최대 인터넷기업 네이버가 빅히트엔터테인먼트 자회사 비엔엑스 지분 49%를 4118억 원에 취득한다고 27일 밝혔다. 네이버는 이날 오후 이사회를 열고 오후 이사회..."}
{"headline": "신학철 부회장 세계경제포럼서 \"탄소중립 성장에 CEO 강력한 의지 필요\" 주문", "contents": "신학철 LG화학 부회장이 27일 세계경제포럼 기후변화대응 세션에 참가해 “탄소중립 성장을 위해서는 최고경영자(CEO)의 강력한 의지가 필요하다”고 밝혔다. 신 부회장..."}
{"headline": "'국민 달리기 앱' 런데이, e커머스서도 달릴까", "contents": "[서울경제] 지난해 430만명이 이용한 달리기 앱 ‘런데이’가 커머스 시장에 진출한다. 런데이를 운영하는 한빛소프트(047080)는 27일 라이프스타일 용품 등을 파는 ‘..."}
{"headline": "'코로나 한파'에도 KBS 수신료 올리나..이사회, 인상안 상정", "contents": "국민들의 부정적인 여론과 반발에도 불구하고 KBS 수신료 인상이 강행된다. KBS 이사회는 KBS 수신료를 월 2500원에서 3840원으로 인상하는 조정안을 27일 상정했다. 최..."}
{"headline": "\"백신 부작용 피해소송 늘어날 것. 개정 통해 보상폭 조정해야\"", "contents": "내달 신종 코로나바이러스 감염증(COVID-19·코로나19) 백신 도입이 예정돼 있다. 도입이 되면 2월 중 바로 접종도 시작한다. 이미 미국과 영국에서 접종이 진행중인 가..."}
{"headline": "[컨콜] LGD, 올해도 국내서 LCD 생산 일단 유지", "contents": "[아이뉴스24 장유미 기자] LG디스플레이가 국내 LCD 생산 라인 운영과 관련해 시장 상황에 유연하게 대처해 나갈 계획이라고 밝혔다. 앞서 중국 업체들의 저가 공세로 ..."}
{"headline": "올레드 덕에 디스플레이 살아났다..삼성·LG 전략은 '따로따로'", "contents": "국내 디스플레이 업계가 살아나고 있다. 중국에 액정표시장치(LCD) 패널 주도권을 빼앗기면서 주춤했지만 유기발광다이오드(OLED‧올레드) 디스플레이 패널 시장이 커지..."}
{"headline": "[속보] 네이버, 빅히트 자회사 비엔엑스에 49% 지분 투자", "contents": "[이데일리 김현아 기자]국내 최대 인터넷 기업인 네이버(035420)가 27일 오후 이사회를 열고 방탄소년단(BTS) 소속사인 빅히트(352820) 엔터테인먼트에 투자한다. 네이..."}
{"headline": "네이버, 빅히트 자회사에 49% 지분 투자..글로벌 팬커뮤니티 플랫폼 개발", "contents": "[헤럴드경제=유동현 기자]네이버가 빅히트엔터테인먼트와 협력해 새로운 글로벌 팬커뮤니티 플랫폼을 만든다고 27일 밝혔다. 이를 위해 네이버는 ‘위버스’를 운영하는..."}
{"headline": "[속보] 네이버 브이라이브, 빅히트 '위버스'와 통합", "contents": "son@news1.kr"}
{"headline": "네이버 빅히트 자회사 '비엔엑스' 전략적 투자..엔터 3사와 의형제", "contents": "(지디넷코리아=백봉삼  기자)네이버(대표 한성숙)가 YG, SM에 이어 방탄소년단(BTS) 소속사인 빅히트의 자회사 비엔엑스(대표 김태호)에 전략적 투자를 단행한다. 네이..."}
{"headline": "네이버, BTS 키운 빅히트와 글로벌 엔터 시장 공략", "contents": "[파이낸셜뉴스] 네이버가 방탄소년단(BTS)을 키운 빅히트엔터테인먼트(빅히트)와 글로벌 엔터테인먼트 시장 공략에 나선다. 네이버는 ‘위버스’를 운영하는 빅히트 자..."}
{"headline": "SKT 이어 LG U+ 가세..'5G 다이렉트 요금제' 최저가 경쟁", "contents": "LG유플러스가 온라인 직영몰 유샵(U+Shop)에서 가입할 수 있는 온라인 전용 '5G 다이렉트 요금제' 2종 출시했다. LG유플러스 모델이 최저 월 3만7500원에 5G 데이터 12G..."}
{"headline": "'삼성 헬스 모니터앱' 유럽시장 뚫었다", "contents": "갤럭시 워치3에서 '삼성 헬스 모니터' 앱으로 혈압(왼쪽)·심전도 측정 기능을 구동시킨 모습 삼성전자 제공    삼성전자의 건강 모니터링 앱 '삼성 헬스 모니터'가 내..."}
{"headline": "갤럭시S21 살 때 30%는 공시지원금 선택", "contents": "갤럭시S21 사전예약을 기점으로 단말기 유통 시장이 변화할 조짐을 보이고 있다. 이통3사가 이례적으로 초기부터 공시지원금 경쟁을 벌이면서 사용자들이 신규 가입이나..."}
{"headline": "인사말 하는 윤성로 위원장", "contents": "(서울=연합뉴스) 윤성로 4차산업혁명위원회 위원장이 27일 서울 중구 대한상공회의소에서 열린 '4차산업혁명 사회·경제 혁신 컨퍼런스'에서 인사말을 하고 있다. 2021...."}
{"headline": "국가연구소대학원 UST 신임교수 207명 대거 임용", "contents": "과학기술연합대학원대학교(UST)가 교육·연구 경쟁력 강화를 위해 신임교수 207명을 임용했다고 27일 밝혔다. UST는 인공지능, 빅데이터, 소부장 등 국가전략 과학기술 ..."}
{"headline": "클라우드 기반 '위성 지상국' 개발한다", "contents": "한글과컴퓨터그룹의 계열사인 우주·드론 전문기업 한컴인스페이스가 위성정보 활용 대중화 및 보급 확산을 위해 네이버클라우드와 함께 국내 최초 클라우드 기반 지상..."}
{"headline": "글로벌 초대형 엔터 플랫폼 탄생한다..네이버·빅히트 합작 공식화", "contents": "네이버는 빅히트엔터테인먼트와 협력해 새로운 글로벌 팬커뮤니티 플랫폼을 출시한다고 27일 밝혔다. 네이버의 브이라이브와 빅히트의 위버스를 통합하는 것이다. 각 플..."}
{"headline": "네이버, 빅히트 자회사 '비엔엑스'에 4119억원 투자..\"지분 49% 확보\"", "contents": "(서울=뉴스1) 송화연 기자 = 네이버는 빅히트엔터테인먼트 자회사 비엔엑스 지분 49%를 4118억8404만원에 취득한다고 27일 공시했다. 이는 자기자본 대비 6.33% 규모다...."}
{"headline": "[인사] DGB금융지주·대구은행", "contents": "(지디넷코리아=차재서  기자)"}
{"headline": "[LG디스플레이 컨콜] \"리스크 완전 해소..변동성 커버할 체력 돼\"", "contents": "지난해 연간 매출 24조2301억 원 및 영업손실 291억 원 기록 [더팩트│최수진 기자] LG디스플레이가 올해 경영 최우선 경영 실천과제이자 목표로 '수익성 개선'을 제시..."}
{"headline": "최기영 과학기술정보통신부 장관 \"초·중·고 AI 수업 확대..산·학·연 생태계 구축 마중물 되겠다\"", "contents": "“인공지능(AI)을 활용해 좋은 신소재를 빨리 찾을 수 있고 기존 약품을 새로운 곳에 적용하는 약물 재창출도 가능합니다. 정부가 AI와 산업 각 분야를 결합한 ‘AI+X(..."}
{"headline": "상반기 중 '진짜 5G 통신' 터진다", "contents": "이르면 올 상반기 ‘진짜 5세대(5G) 이동통신’으로 통하는 5G 단독모드(SA)를 이용할 수 있게 될 전망이다. 통신사들이 속속 5G SA 상용화 채비를 마무리하고 있다. KT..."}
{"headline": "헬로모바일, 어린이 돕기..통신비 5.5% 기부 캠페인", "contents": "LG헬로비전의 알뜰폰 브랜드 헬로모바일이 27일부터 유심 요금제를 쓰면서 취약계층 아동을 지원하는 기부 프로그램을 시작했다. 헬로모바일 유심 가입 고객의 통신비 5..."}
{"headline": "신학철 LG화학 부회장 \"탄소중립 성장, 최고 경영진 의지 중요\"", "contents": "[디지털타임스 김위수 기자] 신학철 LG화학 부회장이 27일 세계경제포럼(WEF)이 주최한 온라인 '2021 다보스 어젠다'에 참석해 \"탄소중립 성장을 실현할 유일한 방법은 ..."}
{"headline": "한컴, 위성 정보 사업에 클라우드 기술 첫 도입", "contents": "한글과컴퓨터그룹이 네이버와 손잡고 클라우드 기반 지상국 시스템 개발에 나선다. 위성 정보 활용을 대중화하겠다는 취지다. 국내에서 위성 정보가 오가는 지상국에 클..."}
{"headline": "삼성 헬스 모니터 앱 31개국에 출시", "contents": "삼성전자가 건강 모니터링 앱 ‘삼성 헬스 모니터’를 다음달 31개국에 새로 출시한다. 기존에는 한국을 비롯해 미국, 브라질에서만 이용할 수 있었다. 삼성전자는 오는..."}
{"headline": "[IBS 코로나19 리포트 시즌2] mRNA는 어떻게 백신으로 개발되었고 무엇을 더 할 수 있는가", "contents": "인류가 개발한 첫 mRNA 백신 ‘mRNA(전령RNA) 백신’이라 불리는 생소한 물질이 인류 역사상 가장 치열했던 백신 경쟁의 결승점을 먼저 통과했다. 2020년 11월 독일의 ..."}
{"headline": "교회 운영 미인가 교육시설도 종교시설로 분류 '대면활동 전면 금지'", "contents": "정부가 교회 관련 미인가 교육시설의 방역수칙 가이드라인을 마련했다. 정규학교를 다니지 않는 학생을 대상으로 전일제 수업이나 기숙사 형태로 종교시설에서 운영하는..."}
{"headline": "네이버 브이라이브·빅히트 위버스 통합..\"세계 최고 팬 플랫폼\"(종합)", "contents": "(서울=연합뉴스) 홍지인 김효정 기자 = 네이버와 빅히트가 손잡고 각자의 팬 커뮤니티 플랫폼을 하나로 합친다. 네이버와 빅히트엔터테인먼트는 27일 '브이라이브'와 '..."}
{"headline": "네이버·빅히트, '위버스컴퍼니' 글로벌 팬덤 문화 이끈다", "contents": "[아이뉴스24 윤지혜 기자] 네이버 '브이라이브'와 빅히트의 '위버스'가 통합한다. 새로운 글로벌 팬커뮤니티 플랫폼을 만들어 글로벌 엔터테인먼트 시장을 선점한다는 ..."}
{"headline": "삼성·LG전자 '에어컨 대전' 막 올랐다..디자인 변화 눈길", "contents": "가전업계의 한 해 장사를 좌우하는 새해 에어컨 대전의 막이 올랐다. 올해는 삼성전자와 LG전자 모두 소비자의 취향에 맞춘 디자인과 위생 기능을 한층 강화한 제품으로..."}
{"headline": "LG전자, 퀄컴과 5G 커넥티드카 플랫폼 공동개발", "contents": "LG전자와 미국 퀄컴이 차세대 커넥티드카(IT기술과 자동차를 연결한 차량)용 5G(5세대 이동통신) 기술을 공동 개발한다고 27일 밝혔다. LG전자가 캐나다 마그나와 전기..."}
{"headline": "네이버, 빅히트 자회사에 4100억 투자..글로벌 K팝 팬심 모은다(상보)", "contents": "네이버가 글로벌 K팝 스타인 방탄소년단(BTS) 소속사인 빅히트엔터테인먼트(이하 빅히트)와 손잡고 글로벌 엔터테인먼트 시장 공략에 나섰다. 네이버는 27일 이사회를 ..."}
{"headline": "KBS, 수신료 인상 추진..\"월 2500원→3840원\"", "contents": "(지디넷코리아=박수형  기자)한국방송공사(KBS)가 수신료 인상을 추진한다. KBS 이사회는 27일 정기이사회를 열어 KBS 경영진이 제출한 텔레비전방송수신료 조정안을 상..."}
{"headline": "스마일게이트 로스트아크, 헌터 여성 클래스 건슬링어 업데이트", "contents": "(지디넷코리아=이도원  기자)스마일게이트알피지(대표 지원길)는 핵앤슬래시 다중접속역할수행게임(MMORPG) ‘로스트아크’의 헌터 여성 클래스 ‘건슬링어’를 업데..."}
{"headline": "하카코리아, 궐련형 전자담배 '하카 HNB 2.0', 출시 앞둬", "contents": "국내 전자담배 브랜드 하카코리아가 자사의 궐련형 전자담배 ‘하카 HNB’의 후속 제품으로 소비자 개선사항을 적용한 ‘하카 HNB 2.0’를 출시한다.지난해 2월 출시됐..."}
{"headline": "\"대기업 회장님의 유튜버 도전!\"..조회수 으뜸은? [IT선빵!]", "contents": "[헤럴드경제=박혜림 기자] “대기업 회장님들도 유튜버 도전?” TV에서나 볼 법한 재계 총수들이 잇따라 유튜브에 출연해 화제다. 여느 가장, 평범한 옆집 아저씨 같은 ..."}
{"headline": "[스브스뉴스] 백신 안 통할 수도 있다는 '변이 바이러스' 등장", "contents": "코로나19 방역의 최대 변수로 떠오른 변이 바이러스. 현재까지 국내에서 확인된 변이 바이러스는 총 27건인데요. 변이 바이러스는 도대체 얼마나 더 위험한 걸까요? 자..."}
{"headline": "카카오게임즈, 엘리온 첫 신규 직업 슬레이어 플레이 영상 공개", "contents": "카카오게임즈(각자 대표 남궁훈, 조계현)는 블루홀스튜디오(대표 조두인)에서 개발하고 자사가 서비스 중인 PC MMORPG 엘리온에 오픈 후 처음으로 추가된 신규 직업 '슬..."}
{"headline": "\"카톡 속 채팅과 사진, 30일 후 소멸?\" 톡서랍 유료화, 대처방법은..", "contents": "[IT동아 장현지 기자] 카카오톡(이하 카톡)을 켰다가 알림 메시지를 보고 당황했습니다. 카카오가 톡서랍 베타 서비스 종료를 알려왔습니다. 평소 습관처럼 카카오톡에 ..."}
{"headline": "네이버-BTS 혈맹..글로벌 1위 '팬커뮤니티' 플랫폼 만든다", "contents": "[이데일리 김현아 기자] 네이버(035420)가 글로벌 1위 팬커뮤니티 플랫폼에 도전한다. 글로벌 K팝 스타인 방탄소년단(BTS) 소속사인 빅히트(352820) 엔터테인먼트와 손..."}
{"headline": "KBS 수신료, 2500원→3840원 인상안 이사회 상정", "contents": "[아시아경제 김흥순 기자] KBS 이사회는 27일 열린 정기이사회에서 KBS 수신료를 월 2500원에서 3840원으로 인상하는 조정안을 상정했다. 이날 상정된 수신료 인상안은 ..."}
{"headline": "네이버-빅히트 뭉친다", "contents": "네이버와 빅히트가 전 세계 1등 팬 커뮤니티 플랫폼 만들기에 나선다. 방탄소년단(BTS)을 필두로 K-팝이 만든 팬덤 문화가 글로벌 MZ세대들의 새로운 문화로 자리 잡아..."}
{"headline": "파수, 국토·교통 가명정보 결합 지원한다", "contents": "(지디넷코리아=김윤희  기자)파수(대표 조규곤)는 한국도로공사의 가명정보 결합전문기관시스템을 구축한다고 27일 밝혔다. 지난해 11월 국토교통 분야 가명정보 결합전..."}
{"headline": "네이버, 빅히트에 4,110억 투자..'K-팝 큰 손' 됐다", "contents": "네이버가 아이돌 그룹 방탄소년단(BTS) 소속사인 빅히트엔터테인먼트에 대규모 투자를 단행했다. 네이버는 이번 투자로 YG엔터테인먼트, SM엔터테인먼트에 이어 빅히트..."}
{"headline": "[팩트체크]코백스 백신에 중국산 포함되나", "contents": "‘코백스 퍼실리티에는 중국산 백신이 포함돼 있다.’ 최근 소셜미디어와 인터넷 게시판에 떠도는 글이다. 백신 공동구매 및 배분을 위한 국제 프로젝트인 ‘코백스 퍼..."}
{"headline": "삼성전기 \"올해 연간 실적, 작년보다 성장할 것\"", "contents": "(지디넷코리아=양태훈  기자)삼성전기가 지난해 코로나19로 인한 경기침체에도 불구하고 시장 기대치를 뛰어넘는 실적을 기록한 가운데 올해도 선방을 자신했다. 삼성전..."}
{"headline": "'바람의나라: 연', 350레벨에 2차 승급한다", "contents": "넥슨(대표 이정헌)은 27일 슈퍼캣(대표 김원배)과 공동개발한 모바일 MMORPG '바람의나라: 연'에 '2차 승급' 업데이트를 실시했다. 이번 업데이트로 체..."}
{"headline": "'A3: 스틸얼라이브', 길드 협동 콘텐츠 '요새전' 업데이트", "contents": "넷마블(대표 권영식, 이승원)은 모바일 최초 배틀로얄 MMORPG 'A3: 스틸얼라이브'에 신규 콘텐츠 '요새전'을 추가하는 등 업데이트를 실시했다고 27 일 밝..."}
{"headline": "네이버와 BTS 빅히트의 'K팝 동맹'..'V라이브+위버스' 합친다(종합)", "contents": "(서울=뉴스1) 정윤경 기자,송화연 기자 = 네이버는 빅히트엔터테인먼트와 협력해 양사의 '브이라이브'와 '위버스'를 통합한 새로운 글로벌 팬커뮤니티 플랫폼을 만든다..."}
{"headline": "변신SSR 그랑웨폰 확보가 핵심. 그랑사가 리세마라", "contents": "세븐나이츠 개발진이 독립해 설립한 엔픽셀의 야심작 그랑사가가 지난 26일 출시 이후 폭발적인 관심을 모으고 있다. 사전예약 500만명을 돌파하며 출시 전부터 주목을 ..."}
{"headline": "파수, 한국도로공사 결합전문기관 시스템 구축", "contents": "파수(대표 조규곤)는 한국도로공사의 가명정보 결합전문기관시스템을 구축한다고 27일 밝혔다. 한국도로공사는 지난해 11월 국토교통 분야 가명정보 결합전문기관으로 ..."}
{"headline": "롯데정보통신, 4분기 영업익 102억..전년比 37.4%↓", "contents": "(지디넷코리아=남혁우  기자)롯데정보통신은 연결 기준 4분기 매출액이 2천117억원, 영업이익은 102억 원을 기록했다고 27일 공시했다. 전년 같은 기간에 비해 매출액은..."}
{"headline": "한국신용데이터, 마이데이터 사업자 최종 선정", "contents": "한국신용데이터(KCD)는 금융위원회로부터 본인 각자의 신용정보를 직접 관리하는 마이데이터 사업 허가를 받았다고 27일 밝혔다. 이 회사는 전국 70만개 기업에 경영 관..."}
{"headline": "네이버, 빅히트 위버스와 브이라이브 통합..글로벌 팬커뮤니티 만든다", "contents": "네이버가 빅히트엔터테인먼트와 손잡고 '브이라이브'와 '위버스'를 통합한 글로벌 팬커뮤니티 플랫폼을 만든다. 네이버는 '위버스'를 운영하는 빅히트 자회사 비엔엑스..."}
{"headline": "산업용 로봇기업 로보스타, 협업 도구 플로우 도입", "contents": "마드라스체크(대표 이학준)는 산업용 로봇제조 업체인 로보스타에게 '플로우'를 제공한다고 27일 밝혔다. 플로우는 업무용 메신저와 프로젝트 관리가 결합된 솔루션이다..."}
{"headline": "RPA '원조' 英블루프리즘 한국 상륙..이준원 지사장 선임", "contents": "'일하는 로봇'인 RPA(Robotic Process Automation·로봇 프로세스 자동화) 분야 글로벌 기업인 블루프리즘이 한국 시장에 본격적으로 진출한다. 영국에 본사를 둔 블루..."}
{"headline": "네이버·빅히트 손 잡는다..브이라이브와 위버스 플랫폼 통합", "contents": "네이버가 와이지엔터테인먼트와 에스엠엔터테인먼트에 이어 빅히트엔터테인먼트와도 손을 잡는다. 네이버는 27일 케이팝 플랫폼 ‘위버스’를 운영하는 빅히트의 자회사..."}
{"headline": "박원순 성추행 인정에도..방심위, 영결식 영상 삭제 요청 '각하'", "contents": "(서울=뉴스1) 김정현 기자 = 고(故) 박원순 전 서울시장의 영결식 영상 삭제 요청에 '해당없음' 결론을 내린 방송통신심의위원회가 법원과 국가인권위원회(인권위)의 성..."}
{"headline": "네이버·빅히트, K팝 플랫폼 합친다 \"글로벌 1위 엔터 앱 만들겠다\"", "contents": "네이버와 빅히트 엔터테인먼트가 힘을 합쳐 유튜브에 맞서는 '글로벌 엔터테인먼트 앱'을 만든다. 네이버의 해외사업 역량, 정보기술(IT) 인프라와 빅히트의 엔터테인먼..."}
{"headline": "베리타스, '넷백업9' 출시..하이퍼 컨버지드 접근 지원", "contents": "(지디넷코리아=김윤희  기자)베리타스코리아(대표 조원영)는 백업 솔루션 '넷백업 9'를 출시했다고 27일 밝혔다. 넷백업 9는 이기종 환경에서 멀티 클라우드 데이터센..."}
{"headline": "OLED 자신감 내비친 LG디스플레이..\"미니 LED는 LCD의 한 갈래일 뿐\"(종합)", "contents": "OLED 평가 대내외적으로 상승…매출도 증대미니LED의 도전…LGD \"LCD의 한 종류일 뿐, 위협 안돼\"파주 LCD 공장 가동 중단은 수요에 따라 유동적으로LG디스플레이(03422..."}
{"headline": "\"국민의 방송 되겠다\"..KBS '수신료 월2500→3840원' 인상 추진(종합)", "contents": "(서울=뉴스1) 조소영 기자 = 한국방송공사(KBS)가 현 수신료 2500원에서 1340원을 인상하는 방안을 추진한다. 그간 인상액 규모가 국회를 통해 흘러나오긴 했지만 당사..."}
{"headline": "네이버-빅히트 'K팝 동맹' 구축..글로벌 공룡 K팝 플랫폼 나온다(종합)", "contents": "네이버가 빅히트엔터테인먼트(이하 빅히트) 자회사에 4100억원 규모의 지분 투자를 단행하며 'K팝 동맹'을 구축한다. 팬 커뮤니티 플랫폼 시장을 양분하던 양사는 경쟁..."}
{"headline": "브이라이브·위버스 합친다..네이버·빅히트 초대형 K팝 플랫폼 맞손", "contents": "네이버와 빅히트엔터테인먼트가 손잡고 초대형 K팝 엔터테인먼트 플랫폼을 만든다. 네이버는 빅히트엔터테인먼트와 협력해 양사의 '브이라이브'와 '위버스'의 사용자, ..."}
{"headline": "네이버, 빅히트와 손잡고 글로벌 엔터 시장 공략", "contents": "[아시아경제 강나훔 기자] 네이버가 방탄소년단(BTS)을 키워낸 빅히트엔터테인먼트(빅히트)와 손잡고 글로벌 엔터테인먼트 시장 공략에 나선다. 네이버와 빅히트엔터테..."}
{"headline": "Jeonju gets a 3-D twin to help with urban planning", "contents": "JEONJU, North Jeolla — Imagine seeing a 3-D model of Jeonju, North Jeolla, from a bird’s eye view. You can zoom in to take a look at each floor of Jeonju C"}
{"headline": "알츠하이머 원인 단백질로 '신약후보물질' 탐색시간 줄인다", "contents": "[헤럴드경제=구본혁 기자] 알츠하이머병 발병 원인으로 알려진 아밀로이드 베타 올리고머를 나노입자 표면에 합성하고 이를 이용해 화합물이나 생체단백질을 빠르게 발..."}
{"headline": "글로벌 RPA기업 블루프리즘, 韓시장 본격 진출", "contents": "[이데일리 장영은 기자] 로봇 업무 자동화(RPA) 기업 블루프리즘이 한국 지사인 블루프리즘코리아를 설립하고 국내 시장에 본격 진출한다고 27일 밝혔다. 영국에 본사를..."}
{"headline": "에스원, 지난해 영업이익 2045억원..전년比 3.9%↑", "contents": "에스원이 지난해 연결기준 영업이익 2045억원을 올렸다. 전년 대비 3.88% 증가한 수치다. 에스원은 27일 잠정실적 공시를 통해 이 같이 밝혔다. 매출은 2조2233억원으로..."}
{"headline": "중앙약심위, 셀트리온 코로나 치료제 조건부 허가 권고", "contents": "식품의약품안전처 법정 자문기구인 중앙약사심의위원회가 셀트리온이 개발 중인 코로나19 항체치료제 '렉키로나주'(성분명 레그단비맙, 개발명 CT-P59)에 대해 3상 임상..."}
{"headline": "네이버 브이라이브-빅히트 위버스 합친다..\"세계최고 팬플랫폼\"(종합2보)", "contents": "(서울=연합뉴스) 홍지인 김효정 기자 = 네이버와 빅히트엔터테인먼트가 손잡고 각자 보유한 팬 커뮤니티 플랫폼을 하나로 합친다. 빅히트 소속 방탄소년단(BTS)을 필두..."}
{"headline": "\"성인글 읽어드려요\"..애들도 보는 '썰동', 유튜브서 매일 수십만뷰 [IT선빵!]", "contents": "[헤럴드경제=최준선 기자] “오늘의 야한 사연 읽어 드려요.” 자극적이고 선정적 내용을 위주로 제작되는 음란글 동영상, 이른바 ‘썰동’이 유튜브에 버젓이 게재돼 ..."}
{"headline": "\"알츠하이머 치료 약물 쉽게 찾는다\"..'약물 스크리닝 플랫폼' 개발", "contents": "국내 연구진이 알츠하이머의 주요 원인 단백질을 선택적으로 분해할 수 있는 약물 스크리닝 플랫폼 기술을 확립했다. 한국연구재단은 윤대성 고려대 교수 연구팀이 이정..."}
{"headline": "정부, 담뱃값 3000원 인상 검토..\"국민건강증진기금 수입 확대책\"", "contents": "정부가 국민 건강수명을 늘린다는 취지에서 담뱃값과 술값 인상을 검토하기로 했다. 2018년 기준 70.4세인 건강수명을 2030년에 73.세로 2.9년 연장하겠다는 것이다. 보..."}
{"headline": "\"셀트리온 코로나 치료제, 경증 外 중등증·고위험군에만 사용 권고\"..식약처 2단계 자문 결과(종합)", "contents": "환자 대부분 차지하는 경증엔 \"사용 여부 결론은 내리기 어려워\"사용 허가까지 한차례 자문만 남아… 다음 달 초 결정 예상셀트리온(068270)의 신종 코로나 바이러스 감..."}
{"headline": "치매 원인 물질 분해하는 화합물 찾는다..탐색 기술 개발", "contents": "(대전=연합뉴스) 박주영 기자 = 한국연구재단은 고려대 윤대성 교수 연구팀이 알츠하이머병의 원인 물질을 분해할 수 있는 화합물을 스크리닝(탐색)하는 기술을 개발했..."}
{"headline": "화합물 탐색 3시간, 값비싼 물질 50배 이하로..알츠하이머 치료제 개발 빠르게", "contents": "[이데일리 강민구 기자] 국내 연구진이 아밀로이드 올리고머 표적 고효율 약물 스크리닝 기술을 개발해 알츠하이머 치료제를 개발할 가능성을 높였다. 한국연구재단은 ..."}
{"headline": "티맥스비아이, 공감아이티와 최적 데이터 솔루션 구현 위해 협력", "contents": "티맥스 자회사 티맥스비아이가 공감아이티와 최적의 데이터 솔루션을 구현하기 위해 손을 맞잡는다. 티맥스비아이(대표 이희상)는 공감아이티와 '하이퍼데이터 포 인투..."}
{"headline": "엔픽셀 '그랑사가' 양대 마켓 인기 1위 '점령'", "contents": "엔픽셀은 금일 자사가 개발 및 서비스하는 멀티플랫폼 MMORPG '그랑사가'가 양대 마켓 인기 순위 1위에 올랐다고 밝혔다.   '그랑사가'는 지난 26일 출시 후 구글 플레..."}
{"headline": "엔픽셀 '그랑사가', 양대 앱마켓 인기순위 1위 달성", "contents": "[아이뉴스24 윤선훈 기자] 엔픽셀(공동 대표 배봉건·정현호)은 대규모다중접속역할수행게임(MMORPG) '그랑사가'가 양대 마켓 인기 순위 1위에 올랐다고 27일 발표했다...."}
{"headline": "LG디스플레이 '어닝 서프라이즈'..\"OLED·LCD 쌍끌이\"", "contents": "[디지털타임스 김위수 기자] LG디스플레이가 유기발광다이오드(OLED)의 대세화와 액정표시장치(LCD) 구조혁신 등의 성과로 지난해 4분기 깜짝 실적을 냈다. 2분기 연속 ..."}
{"headline": "'배터리·소재' 듀얼 성장엔진.. LG화학 사상 첫 매출 30兆 쐈다", "contents": "[디지털타임스 김위수 기자] 전기차 배터리 등 전지 사업의 성장세와 소재 사업의 안정적인 뒷받침으로 LG화학의 연간 매출이 창사이래 처음으로 30조원을 돌파했다. LG..."}
{"headline": "LG전자, 퀄컴과 5G 커넥티드카 기술 개발에 맞손", "contents": "[아시아경제 김흥순 기자] 미국 퀄컴은 LG전자, 타이어업체 콘티넨탈 등과 차세대 커넥티드 차량용 5G 기술 개발에 돌입한다고 27일  밝혔다. 퀄컴은 2000년대 초반 자..."}
{"headline": "포털회사 네이버, 국내 최대 '콘텐츠 공룡'으로 거듭난다", "contents": "(서울=뉴스1) 강은성 기자,정윤경 기자,손인해 기자 = 검색, 포털업체 네이버가 국내 최대 '콘텐츠 공룡'으로 거듭나고 있다. 드라마, 영화 등을 중심으로 한 온라인동..."}
{"headline": "엔씨소프트, 이젠 글로벌 K팝 팬心 잡는다", "contents": "엔씨소프트가 지난해 '리니지 2M'으로 호실적을 기록한데 이어, 올해 들어서는 글로벌 공략에 속도를 높인다. 자사의 대표 게임 모바일 MMORPG(대규모 다중접속역할수행..."}
{"headline": "네이버, SM과 YG 이어 빅히트와 'K-팝 동맹'(종합)", "contents": "[파이낸셜뉴스] 네이버가 SM과 YG에 이어 빅히트엔터테인먼트와 ‘K-팝 동맹’을 맺었다. 방탄소년단(BTS)을 무기로 글로벌 팬덤(Fandom)을 키운 빅히트 자회사 비엔엑..."}
{"headline": "\"이휘재 집만 문제냐?\" 당근마켓에 등장한 층간소음 '복수 스피커'? [IT선빵!]", "contents": "[헤럴드경제=김민지 기자] “층간소음 참교육용 쉐이크본 팔아요. 더럽고 치사해서 제가 결국 이사를 가게 돼서 내놓습니다.”(당근마켓에 올라온 층간소음 ‘복수도구..."}
{"headline": "'RPA 원조' 블루프리즘, 한국지사 설립.. 지사장에 이준원 전 네이블 대표", "contents": "이준원 블루프리즘 한국지사장 /사진=블루프리즘코리아글로벌 RPA(로봇 프로세스 자동화) 전문기업 블루프리즘(Blue Prism)은 한국지사 블루프리즘코리아를 설립, 초대 ..."}
{"headline": "3N 아성에 도전장.. 신작으로 기선제압 나선 중견 3인방", "contents": "\"3N(넥슨·엔씨소프트·넷마블) 비켜\" 국내 중견 게임사들이 신년 벽두부터 신작 출시에 이어 흥행몰이를 통한 기선 제압에 나서고 있다. 27일 게임업계에 따르면, 데브..."}
{"headline": "라인게임즈 '대항해시대 오리진', 이달 28일부터 CBT진행", "contents": "라인게임즈가 신작 오픈월드 MMORPG(대규모 다중접속역할수행게임) '대항해시대 오리진(사진)'의 CBT(비공개 시범 테스트)를 이달 28일부터 다음달 4일까지 진행한다. C..."}
{"headline": "'테라' 잡으러 왔다..오비맥주, '쌀맥주' 한맥 출시", "contents": "[디지털타임스 김아름 기자] 하이트진로 테라의 공세에 밀리던 오비맥주가 신제품 맥주로 반격에 나섰다. 오비맥주는 27일 국산 쌀을 넣어 상쾌한 풍미를 강조한 '한맥'..."}
{"headline": "코로나19도 벤처투자 열기 못 막아..지난해 벤처투자 '최대 호황'", "contents": "지난해 코로나19도 벤처투자 열기를 막지 못했다. 벤처펀드 결성 호황에 힘입어 종전 벤처투자 실적을 갈아 치우며 역대 최대치를 기록했다. 코로나19 확산 속에서 유망..."}
{"headline": "네이버, 빅히트도 품었다.. '넘사벽' 팬 커뮤니티 플랫폼 목표", "contents": "네이버와 빅히트엔터테인먼트가 글로벌 팬 커뮤니티 플랫폼을 강화하기 위해 손잡았다. /사진제공=각 사네이버와 빅히트엔터테인먼트가 글로벌 팬 커뮤니티 플랫폼을 ..."}
{"headline": "액정 깨지면 어쩌지?..  샤오미, '앞뒤' 화면인 스마트폰 공개", "contents": "샤오미가 스마트폰 전면과 후면을 모두 덮는 방식의 서라운드 디스플레이를 탑재한 스마트폰을 선보일 것으로 알려진 가운데 렌더링 이미지가 공개됐다. /사진제공=렛츠..."}
{"headline": "넷마블,  'A3: 스틸얼라이브' 신규 콘텐츠 '요새전' 업데이트 실시", "contents": "넷마블은 모바일 최초 배틀로얄MMORPG(다중접속역할수행게임) ‘A3: 스틸얼라이브’에 신규 콘텐츠 ‘요새전’을 추가하는 등 업데이트를 27일 실시했다. /사진제공=넷..."}
